//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_BDM */

	"100" = "クリップ名";
	"101" = "タイプ";
	"102" = "ユニークID";
	"103" = "データベースコメント";
	"104" = "Finder コメント";
	"105" = "S";
	"106" = "リンク";
	"107" = "デュレーション";
	"108" = "ファイル名";
	"109" = "パス";
	"110" = "ボリュームID";
	"111" = "サイズ";
	"112" = "修正日";
	"113" = "作成日";
	"114" = "ファイルコメント";
	"115" = "インデックス日";
	"116" = "フォーマット";
	"117" = "サンプルレート";
	"118" = "ビットデプス";
	"119" = "サンプル数";
	"120" = "チャンネル数";
	"121" = "波形";
	"122" = "オリジナル タイムスタンプ";
	"123" = "テンポ";
	"124" = "ユーザー タイムスタンプ";
	"125" = "ソーステープ名";
	"126" = "TCレート";
	"127" = "タスクの優先順位";
	"128" = "進行";
	"129" = "状況";
	"130" = "容量";
	"131" = "空き容量";
	"132" = "A";
	"133" = "V";
	"134" = "O";
	"135" = "リンクパス";
	"136" = "ファイルを検索中";
	"137" = "データベースを検索中";
	"138" = "ファイルシステムを検索中";
	"139" = "名前でファイルシステムを検索";
	"140" = "フィールドIDでファイルシステムを検索";
	"141" = "以下をデータベースで検索: %1";
	"142" = "以下をファイルシステムで検索: %1";
	"143" = "%1をコピー中";
	"144" = "カタログ作成中";
	"145" = "%1を同期中";
	"146" = "%1をインデックス中";
	"147" = "オーバービューを計算中";
	"148" = "オーバービューをディスクへフラッシュ";
	"149" = "オーバービューを計算中";
	"150" = "オーバービューを更新中";
	"151" = "検索をプロセス中";
	"152" = "%1の再リンク候補を検索中";
	"153" = "再リンク中";
	"154" = "%1をロード中";
	"155" = "%1をリスト中";
	"156" = "データベースを同期中";
	"157" = "コピーの準備中";
	"158" = "準備中";
	"159" = "コピー中";
	"160" = "ファイルのコピー中";
	"161" = "ファイルをロック中";
	"162" = "ファイルのロックを解除中";
	"163" = "コメントをトランスファー中";
	"164" = "エラーを解析中";
	"165" = "タスクマネージャ";
	"166" = "ワークスペース";
	"167" = "その名前は既に使用されています";
	"168" = "同じ名前のカタログがすでに存在します。 別のカタログ名を入力してください。";
	"169" = "%1イベント";
	"170" = "無効なバージョン";
	"171" = "この機能には有料データベースオプションが必要です";
	"172" = "同じ名前のアイテムがすでにこの場所に存在しています。";
	"173" = "起動ボリュームはアンマウントできません。";
	"174" = "未確認の操作";
	"175" = "ボリュームがロックされているのでコピーできません。";
	"176" = "ボリュームがロックされているので消去できません。";
	"177" = "ボリュームをアンマウントすることができません。いくつかのファイルが使用中です。";
	"178" = "文字'%1'.を名前の中に含むことはできません。";
	"179" = "準備中";
	"180" = "消去中";
	"181" = "新しいファイルまたは変更されたファイルを検索中";
	"182" = "レコードのアップデート";
	"183" = "ファイルを消去中";
	"184" = "データベース入力を消去中";
	"185" = "%1はバックグラウンドのタスクで使用されているため、アンマウントできません。";
	"186" = "データベース情報を見つけることができません。";
	"187" = "データベースのバージョンが古すぎます。";
	"188" = "データベースは Unicode ではありません。";
	"189" = "データベースは Unicode です。";
	"190" = "シンクポイント";
	"191" = "Digidesign Databases";
	"192" = "ディスクに十分なスペースがないのでコピーを完了できません。";
	"193" = "%1 のファイルが見つかりませんでした。アイコンをダブルクリックして再リンクウィンドウを開けてください。";
	"194" = "バックグラウンドのタスクが多くのメモリを使用しています。タスクをキャンセルし、ファイル数減らして操作を行ってください。";
	"195" = "ファイルは既に削除されています。データベースのアップデートはキャンセルできません。";
	"196" = "varies";
	"197" = "ファイル名";
	"198" = "SMPTE ID";

/* L10N_Cmn */

	"200" = "( %1, %2 )";
	"201" = "\"%1\"の行%2で表明が起こりました。";
	"202" = "範囲外: Cmn_ChunkyVecImpl::At";
	"203" = "ソース%1、長さ%2、%3を下に移動\n";
	"204" = "ソース%1、長さ%2、%3を上に移動\n";
	"205" = "予期しないエラーが起こりました。";
	"206" = "メモリー容量が足りません。";
	"207" = "予期しない理由でストリームの終わりに達しました。";
	"208" = "ストリームの終わりを超えて位置を設定しようとしました。";
	"209" = "範囲外: Cmn_PolyVectorImpl::At";
	"210" = "Cmn_MakeString変換エラーにより失敗しました。";
	"211" = "ファイルの終わりに達しました。";
	"212" = "リトルエンディアン";
	"213" = "ビッグエンディアン";
	"214" = "未設定";

/* L10N_Digi_FileTypes */

	"300" = "Pro Tools 3.2セッション";
	"301" = "Pro Tools 4 16-Bit セッション";
	"302" = "Pro Tools 4 24-Bit セッション";
	"303" = "Pro Tools 5.0 セッション";
	"304" = "Pro Tools 5.1 -> 6.9セッション";
	"305" = "Pro Tools 7 -> 9セッション";
	"306" = "Pro Tools 7 -> 9セッション テンプレート";
	"307" = "Pro Toolsセッション";
	"308" = "Pro Toolsセッション テンプレート";
	"309" = "Pro Toolsトラックのプリセット";
	"310" = "Pro Toolsトラック バージョン";
	"311" = "Pro Toolsプロジェクト セッション";
	"312" = "クリップ グループ";
	"313" = "MIDI";
	"314" = "Sibelius Score";
	"315" = "MIDI グルーブクオンタイズテンプレート";
	"316" = "アプリケーション";
	"317" = "Pro Tools プラグインパラメータ";
	"318" = "Pro Tools マルチモノプラグイン設定";
	"319" = "Pro Tools例外ログ";
	"320" = "Pro Tools 初期設定";
	"321" = "Pro Tools I/O設定";
	"322" = "Pro Toolsコントローラープラグインマップ";
	"323" = "Pro Tools プラグインパラメータ";
	"324" = "テキストファイル";
	"325" = "Pro Toolsトラックアーミングプロファイル";
	"326" = "Pro Tools共有セッションオブジェクトファイル";
	"327" = "Pro Tools共有セッションファイル";
	"328" = "Digiデータベース";
	"329" = "EDL";
	"330" = "オーバービューキャッシュ";
	"331" = "DigiMIDIService設定ファイル";
	"332" = "SYNC-HDアップデート";
	"333" = "Sync Xのアップデート";
	"334" = "AVIムービー";
	"335" = "AAFファイル";
	"336" = "ショートカット";
	"337" = "保護されたAAC";
	"338" = "Pro Toolsセッション アーカイブ";
	"339" = "Production Exchange Format";
	"340" = "Pro Toolsプロジェクト";
	"341" = "Pro Toolsセッション リンク";
	"342" = "Pro Tools変更履歴キャッシュ";

/* L10N_FF */

	"400" = "\"Program Files\"フォルダ内に";
	"401" = "\"Digidesign\"フォルダが見つかりません。 ";
	"402" = "\"Digidesign\"フォルダ内に\"DAE\"フォルダが見つかりません。 ";
	"403" = "システムフォルダ内に";
	"404" = "\"System\"フォルダが見つかりません。";
	"405" = "\"DAE Folder\"フォルダが見つかりません。";
	"406" = "\"Pro Tools\"フォルダ内に\"Codecs\"フォルダが見つかりません。";
	"407" = "\"%1\"フォルダが見つかりません。";
	"408" = "MP3ファイルに対して作業するには、MP3のインポート/エクスポートオプションで試用期間を有効にする必要があります。試用期間は30日です。\nMP3のインポート/エクスポートオプションで試用期間を有効にしますか?";
	"409" = "Demo";
	"410" = "\"%2\"フォルダ内に\"%1\"ファイルが見つかりません。";
	"411" = "%1に対するモジュールの初期化に失敗しました。";
	"412" = "未圧縮";
	"413" = "%1に対するエンコードに失敗しました。";
	"414" = "%1に対する書き込みに失敗しました。";
	"415" = "このMP3オプションは次の理由で有効にできません: ";
	"416" = "このMP3オプションが有効になりました。";
	"417" = "このREXオプションは次の理由で有効にできません: ";
	"418" = "REXオプションが有効になっています。";
	"419" = "%1エンコーダーDLLは互換性のないバージョンです";
	"420" = "エンコーダーインターフェースのバージョンの不一致が起こりました。";
	"421" = "デコーダーインターフェースのバージョンの不一致が起こりました。";
	"422" = "QuickTimeライブラリーの初期化中に";
	"423" = "%1.  www.apple.comからQuickTimeをインストールしてください。";
	"424" = "このRealAudioオプションは次の理由で有効にできません: ";
	"425" = "このRealAudioオプションが有効になりました。";
	"426" = "RealAudioエンコーダーの作成中にバージョンの不一致が起こりました。";
	"427" = "RealAudioのサポートライブラリを利用できません。";
	"428" = "このWindows Mediaオプションは次の理由で有効にできません: ";
	"429" = "このWindows Mediaオプションが有効になりました。";
	"430" = "英語";
	"431" = "音声";
	"432" = "音声バックグラウンド";
	"433" = "音楽";
	"434" = "ステレオ音楽";
	"435" = "音声と、限定的なバックグラウンドのノイズまたは音楽を含むオーディオコンテンツにだけに推奨されます。";
	"436" = "映画、コマーシャル、ニュース放送など、バックグラウンドの音楽またはサウンドを含む音声コンテンツに推奨されます。";
	"437" = "インスト曲とボーカルを含む音楽に推奨されます。";
	"438" = "インスト曲とボーカルを含む音楽に推奨されます。同じクリップに標準的な「音楽」の設定を使用した場合より全体の品質が低くなることに注意してください。ステレオ入力が必要です。";
	"439" = "処理の説明が必要です。";
	"440" = "%1を%2に変換中";
	"441" = "%1を%2にコピー中";
	"442" = "%1を%2に統合中";
	"443" = "予期しないストリームタイプと遭遇しました。";
	"444" = "不明のストリームタイプと遭遇しました。";
	"445" = "書類の読み取り中にエラーが起こりました。";
	"446" = "書類の書き込み中にエラーが起こりました。";
	"447" = "書類の目次が見つかりません";
	"448" = "<表示情報なし>";
	"449" = "無効";
	"450" = "[%1バイト]";
	"451" = "タイプのリソース";
	"452" = "' id=%1が見つかりません";
	"453" = "\"%1\"という名前のSTRリソースが見つかりません";
	"454" = "ファイルを作成できません。";
	"455" = "オーバービューのキャッシュが無効です。";
	"456" = "デモモードが有効になっていません。";
	"457" = "<未設定>";
	"458" = "WAV";
	"459" = "AIFF";
	"460" = "SD II";
	"461" = "SD I";
	"462" = "MP3";
	"463" = "OMF I";
	"464" = "Advanced Authoring Format";
	"465" = "Real Audio";
	"466" = "QuickTime";
	"467" = "AAC";
	"468" = "Windows Media";
	"469" = "Sound Resource";
	"470" = "MXF";
	"471" = "Sound Designer I";
	"472" = "RedBook CDオーディオ(CDDA)";
	"473" = "Pro Tools";
	"474" = "ReCycle";
	"475" = "'Cause I say so";
	"476" = "I can't say";
	"477" = "AIFC";
	"478" = "コーデック";
	"479" = "MP3";
	"480" = "REX";
	"481" = "Who wants to know?";
	"482" = "RealAudio";
	"483" = "Sound Designer II";
	"484" = "ダミータグ";
	"485" = "?";
	"486" = "\016未圧縮";
	"487" = "サンプルレート変換テーブルを作成するために必要なメモリー容量がありません。Pro Toolsにより多くのメモリー容量を割り当てるか、低品質の変換設定を使用してください。";
	"488" = "オーディオファイルを検索中";
	"489" = "プロセス中の不明のエラー";
	"490" = "プロセスの中止";
	"491" = "ビデオの翻訳中";
	"492" = "OMFファイルの読み込みエラー";
	"493" = "ビデオファイルではありません";
	"494" = "クイックタイムファイルのビデオ読み込みエラー";
	"495" = "クイックタイムムービーファイルを開けることができません";
	"496" = "有効なクイックタイムビデオファイルではありません";
	"497" = "クイックタイムファイルからムービートラックを作成中にエラー";
	"498" = "クイックタイムファイルにビデオを見つけることができませんでした";
	"499" = "MP3試用期限が切れている可能性があります。";

/* L10N_FF_EDL */

	"500" = " (イベント番号) (リール) (チャンネル) (トランス) (トランスデュレーション) (Rec In) (Rec Out) (Play In) (Play Out) (保存先トラック) (先頭) (末尾) ";
	"501" = "(解析エラー--情報なし!)";
	"502" = "(解析エラー): %1";
	"503" = "FCM %1";
	"504" = "GPI";
	"505" = "\r   (イベント%1コメント): %2";
	"506" = "\r   (コメント): %1";
	"507" = "	(チャンネルなし) ";
	"508" = "V";
	"509" = "A";
	"510" = "B";
	"511" = "A2";
	"512" = "A2/V";
	"513" = "AA";
	"514" = "AA/V";
	"515" = "AUD 3";
	"516" = "AUD 4";
	"517" = "AUD 3 4";
	"518" = "AUD 1 -4";
	"519" = "AUD 1 -8";
	"520" = "AUD 6";
	"521" = "AUD 5";
	"522" = "AUD 5 6";
	"523" = "(不明)";
	"524" = " (トランジションなし) ";
	"525" = "C";
	"526" = "D";
	"527" = "W";
	"528" = "(広域--不明)";
	"529" = "23.976ノンドロップ";
	"530" = "24ノンドロップ";
	"531" = "25ノンドロップ";
	"532" = "29.97ノンドロップ";
	"533" = "30ドロップ";
	"534" = "30";
	"535" = "29.97ドロップ";
	"536" = "(解析エラー)";
	"537" = "編集";
	"538" = "コメント";
	"539" = "fcm";
	"540" = "分割";
	"541" = "警告: イベント %1 ではタイムコード フォーマットが指定されていません。";

/* L10N_FF2 */

	"600" = "原因不明のエラーのためMXFファイルが開けません。";
	"601" = "マルチチャンネルのMXFファイル（OP-1A）には対応していません。";
	"602" = "このビデオファイルのビデオ編集レートには対応していません。";
	"603" = "オーディオファイル%1を解析できません。";
	"604" = "Quicktimeは、65,535サンプル/秒以上のサンプルレートに対応していません。";
	"605" = "データベース初期化中";
	"606" = "変換中 - お待ちください";
	"607" = "このバージョンのPro Toolsで使用するためにDigiBase Proカタログ ファイルの一部を変換する必要があります。変換には数分（小さなカタログ）から数時間（記録が10,000以上ある大きなカタログ）かかる場合があります。カタログ ファイルの変換を行いますか？または、次回Pro Toolsを起動するまでカタログ ファイルを無視しますか？";
	"608" = "変換";
	"609" = "無視する";
	"610" = "Digidesignオーディオ分析";
	"611" = "BWF (.WAV)";
	"612" = "前回使用された形式";
	"613" = "前回使用された形式.pio";
	"614" = "ステレオミックス";
	"615" = "5.1フィルムミックス";
	"616" = "5.1 SMPTE/ITU Mix";
	"617" = "5.1 DTSミックス";
	"618" = "HD Video";
	"619" = "MP4";
	"620" = "要求されたファイルサイズは、対応しているファイルの種類には大きすぎます。";
	"621" = "オーディオ ファイル %sをエラスティック レンダー";
	"622" = "このCD ROMサービス (digiSPTI.exe) はインストールされていないか、未登録であるか、もしくは破損しています。";
	"623" = "AVXコンポーネント ファクトリーのロードに失敗しました。";
	"624" = "QuickTimeラッパー プラグインのロードに失敗しました";
	"625" = "ACFStringコンポーネントの作成でエラーが発生しました。";
	"626" = "ムービー ファイル パスの解析でエラーが発生しました。";
	"627" = "ムービーのメタデータの読み取りでエラーが発生しました。";
	"628" = "ACFプラグイン ホストは初期化できませんでした。";
	"629" = "ビデオ ファイルをインポートできません。";
	"630" = "3GP";
	"631" = "M4V";
	"632" = "flac";
	"633" = "FLAC";
	"634" = "FLACオプションは次の理由で有効にできません: ";
	"635" = "FLACオプションが有効になりました。";
	"636" = "FLAC試用期限が切れている可能性があります。";
	"637" = "バウンスファイルを変換中...";
	"638" = "説明なし";
	"639" = "PICT";
	"640" = "YUV";
	"641" = "TIF";
	"642" = "M2T";
	"643" = "WavPack";
	"644" = "AVEまたはQuicktimeエラーのため、Quicktimeビデオファイルのメタデータを読み込めませんでした。";

/* L10N_BDM2 */

	"700" = "サウンドロールTCレート";
	"701" = "ユーザービット";
	"702" = "ビデオ圧縮";
	"703" = "テープID";
	"704" = "プロジェクト";
	"705" = "サークル";
	"706" = "拍子";
	"707" = "調号";
	"708" = "お気に入り";
	"709" = "制作者";
	"710" = "著作権";
	"711" = "ループ";
	"712" = "ISRC";
	"713" = "データベース ミラーリング";
	"714" = "チャンネル名";
	"715" = "シーン";
	"716" = "テイク";
	"717" = "撮影日";
	"718" = "サウンドロール";
	"719" = "サウンドロールTC";
	"720" = "プラグイン名";
	"721" = "プラグインのメーカー名";
	"722" = "フレームレート";
	"723" = "%1用オーディオ分析中";
	"724" = "オーディオ分析中";
	"725" = "オーディオレンダー中";
	"726" = "分析クリア中";
	"727" = "ファイルを分析できません。 ファイルが読み取り専用です。ファイル: ";
	"728" = "ファイルを分析できません。未対応のフォーマットです。ファイル:";
	"729" = "タイムベース";
	"730" = "分析済み";
	"731" = "ファイルをレンダーできません。元のファイルがオンラインではありません。ファイル: \"%1\"";
	"732" = "テンプレート作成中";
	"733" = "セッション作成中";
	"734" = "オーバービューをロード中";
	"735" = "許可";
	"736" = "レーティング";
	"737" = "データベースが破損している様です。 %1 までバックアップされ、新しいバージョンが作成されました。";
	"738" = "このコンピューターで見つかったデータベースは、このPro Toolsバージョンが対応しているものより新しいバージョンです。 現在のデータベースは %1 にバックアップされ、新しいバージョンが作成されました。";
	"739" = "コンピューターに見つかったデータベースは更新できません。 現在のデータベースは%1にバックアップされ、新しいバージョンが作成されました。";
	"740" = "検索中...";
	"741" = "インデックス中...";
	"742" = "コピー中...";
	"743" = "移動中...";
	"744" = "削除中...";
	"745" = "カタログのアイテム名が長すぎます";
	"746" = "ファイルをコピーできません: ";
	"747" = "対象ディレクトリはすでに存在します";
	"748" = "削除できません: ";
	"749" = "ファイルは別のプロセスによってロックされています";
	"750" = "ファイルに適切なファイル パスがありません";
	"751" = "ファイルを数えています: ";
	"752" = "検索結果を確認";
	"753" = "自動再リンク";
	"754" = "同じ名前のカタログが既に存在するため、要求を完了できませんでした。";
	"755" = "ファイルをロック中...";
	"756" = "ロックを解除...";
	"757" = "フォルダーは、ボリュームまたは別のフォルダー内にのみ作成できます。";
	"758" = "フォルダーは既に存在します。";
	"759" = "選択した名前に不正な文字が含まれています";
	"760" = "カタログのルート アイテム名を変更することはできません";
	"761" = "ファイルは読み取り専用であるためです。";

/* L10N_TrackViews1 */

	"800" = "a";
	"801" = "off";
	"802" = "read";
	"803" = "touch";
	"804" = "latch";
	"805" = "t/ltch";
	"806" = "write";
	"807" = "auto ";
	"808" = ">";
	"809" = "AVR2m";
	"810" = "AVR3m";
	"811" = "AVR2m";
	"812" = "AVR6m";
	"813" = "AVR2s";
	"814" = "AVR3s";
	"815" = "AVR3s";
	"816" = "AVR6s";
	"817" = "AVR8s";
	"818" = "AVR9s";
	"819" = "AVR12";
	"820" = "AVR70";
	"821" = "AVR70B";
	"822" = "AVR71";
	"823" = "AVR75";
	"824" = "AVR75B";
	"825" = "AVR77";
	"826" = "15:1s";
	"827" = "4:1s";
	"828" = "2:1s";
	"829" = "20:1";
	"830" = "10:1";
	"831" = "3:1";
	"832" = "2:1";
	"833" = "1:1";
	"834" = "35:1p";
	"835" = "28:1p";
	"836" = "20:1p";
	"837" = "14:1p";
	"838" = "10:1p";
	"839" = "3:1p";
	"840" = "2:1p";
	"841" = "1:1p";
	"842" = "ビデオ圧縮レベルの設定を有効にするにはレコードボタンをクリックしてください。";
	"843" = "00:00:00";
	"844" = "0";
	"845" = ":";
	"846" = " (";
	"847" = ")";
	"848" = "Calibration";
	"849" = "p";
	"850" = "pan";
	"851" = "v";
	"852" = "vol";
	"853" = "複製されたプレイリストの名前:";
	"854" = "新しいプレイリストの名前:";
	"855" = "文字.で終わる名前は使用できません。";
	"856" = "文字.を含む名前は使用できません。 ";
	"857" = " は使用できません。";
	"858" = "プレイリストを複製";
	"859" = "新規プレイリスト";
	"860" = "プレイリストを選択";
	"861" = "r";
	"862" = "rec";
	"863" = "レコード";
	"864" = "レコードを入力するために24 fpsマテリアルのトラックを消去する";
	"865" = "\"%1\"グルーブ";
	"866" = "すべてのトラックを表示";
	"867" = "グルーブ内のトラックを表示";
	"868" = "グルーブ内のトラックだけを表示";
	"869" = "グルーブ内のトラックを隠す";
	"870" = "グループのトラック選択";
	"871" = "グルーブにオーディオトラックを追加";
	"872" = "グルーブにMIDIトラックを追加";
	"873" = "グルーブにAuxトラックを追加";
	"874" = "グルーブにミキサートラックを追加";
	"875" = "グルーブにインストゥルメントトラックを追加";
	"876" = "グルーブからトラックを削除";
	"877" = "レコードを入力するためにマルチカムマテリアルのトラックをクリアする";
	"878" = "レコードを入力するためにムービートラックを消去する";
	"879" = "このトラック上のクリップは、Pro Toolsがレコーディングできないフレームレートです。  トラックをレコード アームするには、これらのクリップを削除してください。";
	"880" = "セッションのフレームレートはPALまたはNTSCレコーディングと互換性がありません";
	"881" = "ビデオレートプルアップ/ダウンの設定を「なし」にしてください。";
	"882" = "I";
	"883" = "タイムベースを変更";
	"884" = " 分";
	"885" = "ズームイン切り替え";
	"886" = "ズームアウト切り替え";
	"887" = "ズーム切り替えキャンセル";
	"888" = "ボリューム";
	"889" = "ディレイ";
	"890" = "ピーク";
	"891" = "マイナス";
	"892" = "画像";

/* L10N_SampleRates */

	"900" = "不明なサンプルレート:";
	"901" = "カスタム...";
	"902" = "サンプルレート入力:";
	"903" = "カスタム サンプルレート";
	"904" = "8 kHz";
	"905" = "11.025 kHz";
	"906" = "16 kHz";
	"907" = "22.050 kHz";
	"908" = "32 kHz";
	"909" = "44.1 kHz";
	"910" = "48 kHz";
	"911" = "88.2 kHz";
	"912" = "96 kHz";
	"913" = "176.4 kHz";
	"914" = "192 kHz";
	"915" = "44.1kHz";
	"916" = "48kHz";
	"917" = "88.2kHz";
	"918" = "96kHz";
	"919" = "176.4kHz";
	"920" = "192kHz";
	"921" = "44.1 kHz (プルアップ/ダウン)";
	"922" = "48 kHz (プルアップ/ダウン)";
	"923" = "88.2 kHz (プルアップ/ダウン)";
	"924" = "96 kHz (プルアップ/ダウン)";
	"925" = "176.4 kHz (プルアップ/ダウン)";
	"926" = "192 kHz (プルアップ/ダウン)";
	"927" = "0.1% Up, 4.1667% Up (NTSC to PAL, film-style)";
	"928" = "4.1667% Up (Film to PAL)";
	"929" = "0.1% Up (NTSC to Film)";
	"930" = "0.1% Down (Film to NTSC)";
	"931" = "4% Down (PAL to Film)";
	"932" = "4% Down, 0.1% Down (PAL to NTSC, film-style)";
	"933" = "%1（外部クロック）";

/* L10N_ProToolsGeneric */

	"1000" = "なし";
	"1001" = "なし";
	"1002" = "MIDI";
	"1003" = "OK(&O)";
	"1004" = "終了";
	"1005" = "キャンセル(&C)";
	"1006" = "了承(&A)";
	"1007" = "却下(&D)";
	"1008" = "エラーメッセージをコピー(&C)";
	"1009" = "再試行(&R)";
	"1010" = "停止(&S)";
	"1011" = "消去(&D)";
	"1012" = "続ける(&C)";
	"1013" = "はい(&Y)";
	"1014" = "いいえ(&N)";
	"1015" = "詳細(&I)...";
	"1016" = "すべて";
	"1017" = "すべて";
	"1018" = "All";
	"1019" = "オフ";
	"1020" = "off";
	"1021" = "オン";
	"1022" = "パン";
	"1023" = "ボリューム";
	"1024" = "ボリュームトリム";
	"1025" = "レベルトリム";
	"1026" = "n/a";
	"1027" = "Pro Tools";
	"1028" = "保存(&S)";
	"1029" = "保存しない(&D)";
	"1030" = "破棄(&D)";
	"1031" = "保持(&K)";
	"1032" = "削除しない(&D)";
	"1033" = "削除(&R)";
	"1034" = "ProTools 5.0";
	"1035" = "ProTools 4.3";
	"1036" = "ProTools 3.2";
	"1037" = "Pro Tools 5.0";
	"1038" = "Pro Tools 4.3";
	"1039" = "Pro Tools 3.2";
	"1040" = "オーディオトラック";
	"1041" = "オーディオとビデオのトラック";
	"1042" = "MIDIトラック";
	"1043" = "Auxトラック";
	"1044" = "マスタートラック";
	"1045" = "インストゥルメントトラック";
	"1046" = "VCAマスター";
	"1047" = "フォルダ";
	"1048" = "フリーズ済みトラック";
	"1049" = "以下の理由によりTCEプラグインのファクトリーデフォルトファイルを生成できません。 %1";
	"1050" = "使用不可";
	"1051" = "使用不可";
	"1052" = " with ";
	"1053" = "\"%1\"";
	"1054" = "以後表示しない";
	"1055" = "最小限";
	"1056" = "許可(&A)";
	"1057" = "置換(&R)";
	"1058" = "简体中文 (Simplified Chinese)";
	"1059" = "繁體中文 (Traditional Chinese)";
	"1060" = "Deutsch (German)";
	"1061" = "English (English)";
	"1062" = "Español (Spanish)";
	"1063" = "Français (French)";
	"1064" = "Italiano (Italian)";
	"1065" = "日本語 (Japanese)";
	"1066" = "한글 (Korean)";
	"1067" = "サインイン";
	"1068" = "サインアウト";
	"1069" = "サインイン中";
	"1070" = "セッション";
	"1071" = "プロジェクト";
	"1072" = "修復 (&R)";
	"1073" = "合計クラウド ストレージ %2 中 %1 (%3%) を使用しています";
	"1074" = " （ストレージ: %1%）";
	"1075" = "ライセンスで許可されているものより新しいバージョンのPro Toolsを起動しようとしています。このバージョンのPro Toolsをアンインストールし、ライセンスでサポートされているPro Toolsのバージョンを再インストールするか、MyAvidアカウントにログインし、アップグレード プランを更新してください。";
	"1076" = "MyAvid";
	"1077" = "Avid製品とサービスの品質向上のために使用状況と診断データを送信しますか？\n\n";
	"1078" = "一部のウェブ ウィンドウにはAvidプライバシーポリシーに準拠した範囲で使用状況と診断データを収集し続けるものがあります。";
	"1079" = "\n\nこの設定はPro Tools初期設定>操作>動作診断にて変更できます。";
	"1080" = "\n\nこの設定はPro Tools Firstの設定メニューにて変更できます。";
	"1081" = "アップデート(&U)";
	"1082" = "スキップ(&S)";
	"1083" = "別名で保存...(&S)";

